/* Class = "QSWindow"; title = "About Quıcĸsıɩⅴεʀ"; ObjectID = "12"; */
"12.title" = "Über Quıcĸsıɩⅴεʀ";

/* Class = "NSTextFieldCell"; title = "Lao-Tze"; ObjectID = "60"; */
"60.title" = "Lao-Tze";

/* Class = "NSTextFieldCell"; title = "translated by S. Mitchell"; ObjectID = "61"; */
"61.title" = "übersetzt von S. Mitchell";

/* Class = "NSTextFieldCell"; title = "Act without doing;\n\nwork without effort.\n\nThink of the small as large\n\nand the few as many.\n \nConfront the difficult\n\nwhile it is still easy;\n\naccomplish the great task\n\nby a series of small acts.\n \n"; ObjectID = "62"; */
"62.title" = "Act without doing;\n\nwork without effort.\n\nThink of the small as large\n\nand the few as many.\n \nConfront the difficult\n\nwhile it is still easy;\n\naccomplish the great task\n\nby a series of small acts.\n \n";

/* Class = "NSButtonCell"; title = "Credits"; ObjectID = "64"; */
"64.title" = "Narf";
